<?php
//Yii::$app->params['companyName'];
return [
    'companyName' => 'Добро пожаловать в наш Интернет - Магазин стильной упаковки',
    'companySlogan' => 'Предлагаем оптом и в розницу повседневную крафт упаковку (коробки и пакеты), подарочные кондитерские коробки и коробки для украшений, пакеты для алкоголя, а так же прочую упаковочную продукцию (наклейки, бирки, ленты, бумажный наполнитель, оттиски).',
    'catalogPageSize' => 12,
//    'indexPageProductCount' => 7,
//    'indexPageNoveltyCount' => 10,
    'productNewCount' => 6,
];
