<?php
//Yii::$app->params['companyName'];
return [
    'indexTitle' => 'Стильная упаковка',
    'companyName' => 'Добро пожаловать в наш Интернет - Магазин стильной упаковки',
    'companySlogan' => 'У нас вы найдете красивую упаковку на любой случай. Стильные подарочные коробки, кондитерские коробки и коробки для украшений; Популярная крафт упаковка (крафт-коробки и крафт-пакеты), пакеты для алкоголя, а многое другого (наклейки, бирки, ленты, бумажная стружка, тишью, оттиски). Мы всегда Вам рады!',
    'catalogPageSize' => 12,
//    'indexPageProductCount' => 7,
//    'indexPageNoveltyCount' => 10,
    'productNewCount' => 6,
];
