<?php
//Yii::$app->params['sphinxLimit'];
return [
    'companyName' => 'Красивая упаковка',
    'indexTitle' => 'Интернет-магазин подарочных коробок и красивой упаковки',
    'companyDesc' => 'Купить упаковку, кондитерская упаковка, корбки длякондитерских изделий и украшений; Крафт упаковка; Наклейки, бирки, ленты, наполнитель, бумага тишью.',
    'companySlogan' => 'У нас вы найдете красивую упаковку на любой случай. Стильные подарочные коробки, кондитерские коробки и коробки для украшений; Популярная крафт упаковка (крафт-коробки и крафт-пакеты), пакеты для алкоголя, и многое другое (наклейки, бирки, ленты, бумажная стружка, тишью, оттиски). Мы всегда Вам рады!',
    'catalogPageSize' => 12,
//    'indexPageProductCount' => 7,
//    'indexPageNoveltyCount' => 10,
    'productNewCount' => 6,
    'sphinxLimit' => 100,
];
