<?php

/* @var $this yii\web\View */
$this->title = 'Политика конфиденциальности';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="pt-10 pb-10">
    <div class="container">
        <div class="row about">
            <div class="col-sm-12">
                <h1>Политика конфиденциальности</h1>
                <p>Целью создания настоящего сайта Индивидуальным предпринимателем <?=Yii::$app->params['ipFull'];?>
                    (Интернет-магазин "<?=Yii::$app->params['domain']?>") является предоставление физическим и юридическим лицам
                    (пользователям) необходимых сведений о деятельности магазина "<?=Yii::$app->params['domain']?>" и
                    информирование о товарах (продуктах), предоставляемых Индивидуальным предпринимателем
                    <?=Yii::$app->params['ipShort'];?> Сведения на сайте в большей степени носят информационный характер.</p>
                <p>Все содержимое сайта является собственностью ИП <?=Yii::$app->params['ipShort'];?> и защищено действующим законодательством,
                    регулирующим вопросы авторского права. В связи с чем, пользователи сайта могут использовать его содержание в
                    личных и некоммерческих целях. Использование содержания сайта в иных случаях не допускается.</p>
                <p>Мы не разрешаем внесение в содержание данного сайта каких-либо изменений, а также запрещаем последующее
                    воспроизведение его содержания. Обращаем Ваше внимание на то, что на сайте Интернет-магазина
                    "<?=Yii::$app->params['domain']?>" имеются ссылки на другие веб-сайты и в данном случае ИП <?=Yii::$app->params['ipShort'];?>.
                    не несет ответственность за конфиденциальность информации на других ресурсах.</p>
                <p>Интернет-магазин "<?=Yii::$app->params['domain']?>" оставляет за собой право изменения Политики
                    конфиденциальности в любое время с целью дальнейшего совершенствования системы защиты от
                    несанкционированного доступа к сообщаемым Вами персональным данным.</p>

                <h4>Как, когда и какую информацию мы собираем и используем.</h4>
                <p>Интернет-магазин "<?=Yii::$app->params['domain']?>" собирает личную информацию о Вас (персональные данные)
                    всякий раз, когда Вы ее указываете на сайте,
                    отправляете по электронной почте или сообщаете лично. Передавая свои персональные данные, Вы соглашаетесь
                    с условиями, приведенными здесь. В соответствии с действующим законодательством и Политикой ИП
                    <?=Yii::$app->params['ipShort'];?> о защите персональных данных, Вы можете в
                    любое время их изменить, обновить или попросить об удалении.</p>

                <h4>Также Интернет-магазин "<?=Yii::$app->params['domain'];?>" собирает некоторую статистическую информацию, например:</h4>
                <ul class="list arrows">
                    <li><i class="icon arrow_carrot-right"></i> IP-адрес пользователя;</li>
                    <li><i class="icon arrow_carrot-right"></i> Тип браузера;</li>
                    <li><i class="icon arrow_carrot-right"></i> Дата, время и количество посещений;</li>
                    <li><i class="icon arrow_carrot-right"></i> Адрес сайта, с которого пользователь осуществил переход на сайт Компани;</li>
                    <li><i class="icon arrow_carrot-right"></i> Сведения о местоположени;</li>
                    <li><i class="icon arrow_carrot-right"></i> Сведения о посещенных страницах, о просмотре рекламных баннеров;</li>
                    <li><i class="icon arrow_carrot-right"></i> Информация, предоставляемая Вашим браузером (тип устройства, тип и версия браузера, операционная система и т.п.).</li>
                </ul>

                <h4>Использование файлов "Cookies".</h4>
                <p>На данном сайте используется технология "cookies". "Cookies" не содержат конфиденциальную информацию и
                    не передаются третьим лицам. Cookies помогают сайту запомнить информацию о Вас, например то, на каком
                    языке вы предпочитаете его просматривать, или сохранить Ваши покупки в корзине, если Вы случайно закроете
                    наш интернет-магазин. Это будет полезно при следующем посещении нашего же сайта.</p>
                <p>Благодаря файлам cookies просмотр сайтов становится значительно более удобным. Они используются для многих
                    целей. Например, позволяют сохранять настройки безопасного поиска, показывать полезные рекламные объявления,
                    подсчитывать количество посещений страницы, регистрироваться в наших службах и защищать данные пользователей.
                    Но главной целью их применения является приведение нашего предложения в максимальное соответствие с
                    пожеланиями наших клиентов и обеспечение удобной навигации по сайту.
                </p>
                <p>Также cookies используются, чтобы показывать вам релевантную для вас рекламную информацию.
                    При этом вашему браузеру присваивается кодовый идентификационный номер, и таким образом происходит
                    проверка объявлений, отображающихся в вашем браузере, а также проверка рекламы, которую вы ищете.
                    Файлы cookies не содержат приватной информации. Использование cookies всего лишь дает Google и
                    партнерским веб-сайтам возможность сортировать рекламную информацию по вашим интересам на основании
                    истории посещений нашего или других сайтов. Используя наш сайт, вы автоматически даете согласие на
                    обработку Google ваших данных вышеуказанным образом и целью.</p>

                <h4>Наши гарантии.</h4>
                <p>Интернет-магазин "<?=Yii::$app->params['domain']?>" ответственно относится к вопросу конфиденциальности
                    своих пользователей и уважает право каждого пользователя сайта на конфиденциальность. Мы гарантируем,
                    что никакая полученная от Вас информация никогда и ни при каких условиях не будет предоставлена третьим
                    лицам без Вашего согласия, за исключением случаев, предусмотренных действующим законодательством
                    Российской Федерации.</p>
                <p>Мы гарантируем, что персональные данные, передаваемые Вами Интернет-магазину "<?=Yii::$app->params['domain']?>",
                    будут обрабатываться в строгом соответствии с действующим законодательством.</p>
            </div>
        </div>
    </div>
</div>









