<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'Возврат товара';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="pt-10 pb-10">
    <div class="container">
        <div class="row about">
            <p>Согласно статьи 502 ГК РФ и статья 25 Закона РФ от 7 февраля 1992 г. № 2300-1 «О защите прав потребителей»,
                Вы можете вернуть или обменять товар, не подошедший им по габаритам, фасону, цвету, или вернуть его при
                отсутствии у продавца необходимой замены в течение 14 дней с момента покупки.</p>
            <p>Обязательным требованием при возврате товара надлежащего качества является:</p>

            <p><i class="fa fa-angle-right"></i>С момента покупки прошло не более 14 дней;</p>
            <p><i class="fa fa-angle-right"></i>Товар не продовольственный;</p>
            <p><i class="fa fa-angle-right"></i>Сохранена комплектация, упаковка не нарушена, нет следов эксплуатации;</p>
            <p><i class="fa fa-angle-right"></i>Если производилась доставка, возвращается сумма за вычетом расходов продавца на доставку.</p>
        </div>
    </div>
</div>
