<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'Возврат товара';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="pt-10 pb-10">
    <div class="container">
        <div class="row about">
            <div class="col-sm-12">
                <p>Согласно статьи 502 ГК РФ и статьи 25 Закона РФ от 7 февраля 1992 г. № 2300-1 «О защите прав потребителей»,
                    Вы можете обменять товар, не подошедший по габаритам, фасону, цвету или вернуть его при отсутствии у продавца
                    необходимой замены в течение 14 дней с момента покупки.</p>
                <p>На основании Постановления Правительства РФ от 19 января 1998 г. № 55 изделия и материалы, полностью или частично
                    изготовленные из полимерных материалов и контактирующие с пищевыми продуктами (посуда и принадлежности столовые
                    и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов, в том числе для
                    разового использования) не подлежат возврату или обмену на аналогичный товар. </p>
                <p>Обязательным требованием при возврате товара надлежащего качества является:</p>

                <p><i class="fa fa-angle-right"></i>Товар не продовольственный;</p>
                <p><i class="fa fa-angle-right"></i>Сохранена комплектация, упаковка не нарушена, нет следов эксплуатации;</p>
                <p><i class="fa fa-angle-right"></i>Если производилась доставка, возвращается сумма за вычетом расходов продавца на доставку.</p>
            </div>
        </div>
    </div>
</div>
